Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Details
af: Besonderhede
ar: التفاصيل
bg: Подробности
bn: বিস্তারিত
ca: Detalls
cs: Podrobnosti
da: Detaljer
el: Λεπτομέρειες
es: Detalles
et: Üksikasjad
fa: جزئیات
fi: Tiedot
fil: Mga Detalye
fr: Détails
he: פרטים
hi: विवरण
hr: Pojedinosti
hu: Részletek
id: Detail
is: Smáatriði
it: Dettagli
ja: 詳細
ko: 세부 정보
lt: Išsami informacija
lv: Detaļas
ml: വിശദാംശങ്ങൾ
mr: तपशील
ms: Butiran
nb: Detaljer
pa: ਵੇਰਵੇ
pl: Szczegóły
pt_br: Detalhes
ro: Detalii
ru: Детали
sk: Podrobnosti
sl: Podrobnosti
sr: Детаљи
sv: Detaljer
sw: Maelezo
ta: விவரங்கள்
te: వివరాలు
th: รายละเอียด
tr: Ayrıntılar
uk: Деталі
ur: تفصیلات
vi: Chi tiết
zh_hans: 详情
zh_hant: 詳細資料

source: Developer
af: Ontwikkelaar
ar: مطور
bg: Разработчик
bn: ডেভেলপার
ca: Desenvolupador
cs: Vývojář
da: Udvikler
de: Entwickler
el: Προγραμματιστής
es: Desarrollador
et: Arendaja
fa: توسعه‌دهنده
fi: Kehittäjä
fr: Développeur
he: מפתח
hi: डेवलपर
hr: Razvojni programer
hu: Fejlesztő
id: Pengembang
is: Þróunaraðili
it: Sviluppatore
ja: 開発者
ko: 개발자
lt: Kūrėjas
lv: Izstrādātājs
ml: ഡെവലപ്പർ
mr: डेव्हलपर
ms: Pembangun
nb: Utvikler
nl: Ontwikkelaar
pa: ਡਿਵੈਲਪਰ
pl: Deweloper
pt_br: Desenvolvedor
ro: Dezvoltator
ru: Разработчик
sk: Vývojár
sl: Razvijalec
sr: Програмер
sv: Utvecklare
sw: Msanidi
ta: டெவலப்பர்
te: డెవలపర్
th: นักพัฒนา
tr: Geliştirici
uk: Розробник
ur: ڈویلپر
vi: Nhà phát triển
zh_hans: 开发者
zh_hant: 開發者

source: Dice
af: Dobbelstene
ar: نرد
bg: Зарове
bn: পাশা
ca: Daus
cs: Kostky
da: Terninger
de: Würfel
el: Ζάρια
es: Dados
et: Täringud
fa: تاس
fi: Nopat
fil: Dais
fr: Dés
he: קוביות
hi: पासे
hr: Kocke
hu: Kocka
id: Dadu
is: Teningar
it: Dadi
ja: サイコロ
ko: 주사위
lt: Kauliukai
lv: Kauliņi
ml: കല്ലുകൾ
mr: फासे
ms: Dadu
nb: Terninger
nl: Dobbelstenen
pa: ਪਾਸੇ
pl: Kości
pt_br: Dados
ro: Zaruri
ru: Кости
sk: Kocky
sl: Kocke
sr: Коцке
sv: Tärningar
sw: Dadu
ta: பகடைகள்
te: పాచికలు
th: ลูกเต๋า
tr: Zarlar
uk: Кубики
ur: پانسے
vi: Xúc xắc
zh_hans: 骰子
zh_hant: 骰子

source: Die face \(n)
af: Dobbelsteen-kant \(n)
ar: وجه النرد \(n)
bg: Страна на зара \(n)
bn: ছক্কার মুখ \(n)
ca: Cara del dau \(n)
cs: Strana kostky \(n)
da: Terningsside \(n)
de: Würfelseite \(n)
el: Πλευρά ζαριού \(n)
es: Cara del dado \(n)
et: Täringu külg \(n)
fa: وجه تاس \(n)
fi: Nopan silmäluku \(n)
fil: Mukha ng dais \(n)
fr: Face du dé \(n)
he: פאת קובייה \(n)
hi: पासे का फलक \(n)
hr: Strana kocke \(n)
hu: \(n). dobókocka oldal
id: Sisi dadu \(n)
is: Hlið tenings \(n)
it: Faccia del dado \(n)
ja: サイコロの目 \(n)
ko: 주사위 면 \(n)
lt: Kauliuko pusė \(n)
lv: Kauliņa puse \(n)
ml: പകിട മുഖം \(n)
mr: फासाची बाजू \(n)
ms: Muka dadu \(n)
nb: Terningside \(n)
nl: Dobbelsteenzijde \(n)
pa: ਪਾਸੇ ਦਾ ਚਿਹਰਾ \(n)
pl: Ścianka kostki \(n)
pt_br: Face do dado \(n)
ro: Fața zarului \(n)
ru: Грань кубика \(n)
sk: Strana kocky \(n)
sl: Stranica kocke \(n)
sr: Страна коцке \(n)
sv: Tärningssida \(n)
sw: Uso wa kete \(n)
ta: பகடை முகம் \(n)
te: పాచిక ముఖం \(n)
th: หน้าลูกเต๋า \(n)
tr: Zar yüzü \(n)
uk: Грань кубика \(n)
ur: پانسے کا رخ \(n)
vi: Mặt xúc xắc \(n)
zh_hans: 骰子点数 \(n)
zh_hant: 骰子點數 \(n)

source: Die face %@
af: Dobbelsteen %@
ar: وجه النرد %@
bg: Лице на зар %@
bn: পাশার দিক %@
ca: Cara del dau %@
cs: Strana kostky %@
da: Terningside %@
de: Würfelseite %@
el: Όψη ζαριού %@
es: Cara del dado %@
et: Täringu külg %@
fa: وجه تاس %@
fi: Nopan sivu %@
fil: Mukha ng die %@
fr: Face %@
he: פאת קובייה %@
hi: पासे का मुख %@
hr: Strana kocke %@
hu: %@ kockaoldal
id: Sisi dadu %@
is: Teningshlið %@
it: Faccia %@
ja: サイコロの目 %@
ko: 주사위 면 %@
lt: Kauliuko siena %@
lv: Kauliņa puse %@
ml: ഡൈ മുഖം %@
mr: फासा बाजू %@
ms: Sisi dadu %@
nb: Terningside %@
nl: Dobbelsteen %@
pa: ਡਾਈ ਮੁੱਖ %@
pl: Ścianka kostki %@
pt_br: Face do dado %@
ro: Față de zar %@
ru: Грань кубика %@
sk: Strana kocky %@
sl: Stran kocke %@
sr: Страна коцке %@
sv: Tärningssida %@
sw: Uso wa kete %@
ta: பகடை முகம் %@
te: డైస్ ముఖం %@
th: หน้าลูกเต๋า %@
tr: Zar yüzü %@
uk: Грань кубика %@
ur: ڈائی فیس %@
vi: Mặt xúc xắc %@
zh_hans: 骰子面 %@
zh_hant: 骰子面 %@

source: Die face %lld
af: Dobbelsteenkant %lld
ar: وجه النرد %lld
bg: Страна на зара %lld
bn: পাশার মুখ %lld
ca: Cara del dau %lld
cs: Strana kostky %lld
da: Terningside %lld
de: Würfelseite %lld
el: Ζάρι %lld
es: Cara del dado %lld
et: Täringu külg %lld
fa: وجه تاس %lld
fi: Nopan silmäluku %lld
fil: Mukha ng dais %lld
fr: Face du dé %lld
he: פאת קובייה %lld
hi: पासे का अंक %lld
hr: Strana kocke %lld
hu: Kockaoldal %lld
id: Sisi dadu %lld
is: Hlið tenings %lld
it: Faccia del dado %lld
ja: サイコロの目 %lld
ko: 주사위 면 %lld
lt: Kauliuko pusė %lld
lv: Kauliņa puse %lld
ml: കല്ലിന്റെ മുഖം %lld
mr: फास्याची बाजू %lld
ms: Sisi dadu %lld
nb: Terningside %lld
nl: Dobbelsteenkant %lld
pa: ਪਾਸੇ ਦਾ ਮੁੱਖ %lld
pl: Ścianka kości %lld
pt_br: Face do dado %lld
ro: Față de zar %lld
ru: Грань кости %lld
sk: Strana kocky %lld
sl: Stran kocke %lld
sr: Страна коцке %lld
sv: Tärningssida %lld
sw: Uso wa dadu %lld
ta: பகடை முகம் %lld
te: పాచిక ముఖం %lld
th: หน้าลูกเต๋า %lld
tr: Zar yüzü %lld
uk: Грань кубика %lld
ur: پانسے کا رخ %lld
vi: Mặt xúc xắc %lld
zh_hans: 骰子点数 %lld
zh_hant: 骰子點數 %lld

source: Direction
af: Rigting
ar: الاتّجاه
bg: Посока
bn: দিক
ca: Direcció
cs: Směr
da: Retning
de: Richtung
el: Κατεύθυνση
es: Dirección
et: Suund
fa: جهت
fi: Suunta
fil: Direksyon
fr: Sens
he: כיוון
hi: दिशा
hr: Smjer
hu: Irány
id: Arah
is: Stefna
it: Direzione
ja: 方向
ko: 방향
lt: Kryptis
lv: Virziens
ml: ദിശ
mr: दिशा
ms: Arah
nb: Retning
nl: Richting
pa: ਦਿਸ਼ਾ
pl: Kierunek
pt_br: Direção
ro: Direcție
ru: Направление
sk: Smer
sl: Smer
sr: Смер
sv: Riktning
sw: Mwelekeo
ta: திசை
te: దిశ
th: ทิศทาง
tr: Yön
uk: Напрямок
ur: سمت
vi: Hướng
zh_hans: 方向
zh_hant: 方向

source: Disable passcode
af: Skakel toegangskode af
ar: إيقاف رمز الدخول
bg: Деактивирай паролния код
bn: পাসকোড বন্ধ করুন
ca: Desactiva el codi d'accés
cs: Vypnout heslo
da: Slå adgangskode fra
de: Code deaktivieren
el: Απενεργοποίηση κωδικού
es: Desactivar código
et: Lülita pääsukood välja
fa: غیرفعال کردن رمز عبور
fi: Poista pääsykoodi
fil: I-disable ang passcode
fr: Désactiver le code
he: השבת קוד גישה
hi: पासकोड बंद करें
hr: Onemogući šifru
hu: Jelkód kikapcsolása
id: Nonaktifkan kode sandi
is: Slökkva á aðgangskóða
it: Disattiva codice
ja: パスコードをオフ
ko: 비밀번호 비활성화
lt: Išjungti prieigos kodą
lv: Atspējot piekļuves kodu
ml: പാസ്‌കോഡ് നിർജ്ജീവമാക്കുക
mr: पासकोड अक्षम करा
ms: Nyahaktifkan kod laluan
nb: Slå av kode
nl: Toegangscode uitschakelen
pa: ਪਾਸਕੋਡ ਅਯੋਗ ਕਰੋ
pl: Wyłącz kod dostępu
pt_br: Desativar código
ro: Dezactivează codul
ru: Отключить код-пароль
sk: Vypnúť prístupový kód
sl: Onemogoči geslo
sr: Искључи шифру
sv: Inaktivera lösenkod
sw: Zima nenosiri
ta: கடவுக்குறியீட்டை முடக்கவும்
te: పాస్‌కోడ్‌ను నిలిపివేయండి
th: ปิดใช้รหัสผ่าน
tr: Parolayı devre dışı bırak
uk: Вимкнути код-пароль
ur: پاس کوڈ غیر فعال کریں
vi: Tắt mật mã
zh_hans: 停用密码
zh_hant: 停用密碼

source: Disabling the passcode removes the lock from this iPhone's copy of your wallets. Your seed and mnemonic stay encrypted in Keychain — but anyone with this phone unlocked will be able to open Aperture without proving they own it.
af: Om die toegangskode te deaktiveer verwyder die slot van hierdie iPhone se kopie van jou beursies. Jou seed en mnemonic bly versleuteld in die Keychain — maar enigiemand met hierdie ontsluit foon sal Aperture kan oopmaak sonder om eienaarskap te bewys.
ar: ‏يؤدي تعطيل رمز الدخول إلى إزالة القفل عن نسخة محافظك على هذا iPhone. تبقى البذرة والعبارة التذكيرية مشفّرتين في Keychain — لكن أي شخص يحمل هذا الهاتف غير مقفل سيتمكن من فتح Aperture دون إثبات ملكيته.
bg: Деактивирането на паролата премахва заключването от копието на портфейлите ви на този iPhone. Seed-ът и мнемоничната фраза остават шифровани в Keychain — но всеки с този отключен телефон ще може да отвори Aperture, без да доказва, че е собственик.
bn: পাসকোড নিষ্ক্রিয় করলে এই iPhone-এ আপনার ওয়ালেটের কপির লক সরে যায়। আপনার সিড ও স্মৃতিশব্দ Keychain-এ এনক্রিপ্ট করা থাকে — তবে এই ফোন আনলক করা থাকলে যে কেউ মালিকানা প্রমাণ ছাড়াই Aperture খুলতে পারবে।
ca: Desactivar el codi d'accés elimina el bloqueig de la còpia de les vostres carteres en aquest iPhone. La vostra llavor i mnemònica continuen xifrades al Keychain, però qualsevol persona amb aquest telèfon desbloquejat podrà obrir Aperture sense demostrar-ne la propietat.
cs: Vypnutí přístupového kódu odstraní zámek z kopie vašich peněženek na tomto iPhonu. Vaše seed a mnemonika zůstávají v Keychainu šifrované — ale kdokoli s tímto odemčeným telefonem bude moci otevřít Aperture bez prokázání vlastnictví.
da: At slå adgangskoden fra fjerner låsen fra kopien af dine punge på denne iPhone. Dit seed og din mnemonik forbliver krypteret i Keychain — men enhver med denne ulåste telefon vil kunne åbne Aperture uden at bevise ejerskab.
de: Wenn Sie den Code deaktivieren, wird die Sperre von der Kopie Ihrer Wallets auf diesem iPhone entfernt. Ihr Seed und Ihre Wiederherstellungsphrase bleiben im Keychain verschlüsselt — aber jede Person mit diesem entsperrten iPhone kann Aperture öffnen, ohne ihre Besitzberechtigung nachzuweisen.
el: Η απενεργοποίηση του κωδικού αφαιρεί το κλείδωμα από το αντίγραφο των πορτοφολιών σας σε αυτό το iPhone. Ο σπόρος και η μνημονική σας παραμένουν κρυπτογραφημένα στο Keychain — αλλά οποιοσδήποτε έχει αυτό το τηλέφωνο ξεκλείδωτο θα μπορεί να ανοίξει το Aperture χωρίς να αποδείξει την κυριότητα.
es: Desactivar el código de acceso elimina el bloqueo de la copia de tus carteras en este iPhone. Tu semilla y frase mnemónica permanecen cifradas en el llavero (Keychain), pero cualquiera que tenga este teléfono desbloqueado podrá abrir Aperture sin demostrar que es suyo.
et: Pääsukoodi keelamine eemaldab luku teie rahakottide koopialt sellel iPhone'il. Teie seed ja mnemoonik jäävad Keychain'is krüpteerituks — kuid igaüks, kelle käes on see lukustamata telefon, saab Aperture'i avada ilma omandiõigust tõendamata.
fa: ‏غیرفعال کردن رمز عبور، قفل را از روی نسخه‌ی کیف‌پول‌های شما در این iPhone برمی‌دارد. seed و عبارت بازیابی شما در Keychain رمزنگاری شده باقی می‌مانند — اما هر کسی که این تلفن را در حالت باز شده در دست داشته باشد، می‌تواند بدون اثبات مالکیت، Aperture را باز کند.
fi: Pääsykoodin poistaminen poistaa lukon lompakoidesi kopiosta tällä iPhonella. Siemen ja mnemoniikka pysyvät salattuina Keychainissa — mutta kuka tahansa, jolla on tämä lukitsematon puhelin, voi avata Aperturen ilman omistuksen todistamista.
fil: Ang pag-disable ng passcode ay nag-aalis ng lock sa kopya ng iyong mga wallet sa iPhone na ito. Ang iyong seed at mnemonic ay nananatiling naka-encrypt sa Keychain — ngunit sinumang may hawak ng telepono na ito na hindi naka-lock ay makakapagbukas ng Aperture nang hindi kailangang patunayan ang pagmamay-ari.
fr: Désactiver le code d'accès supprime le verrou de la copie de vos portefeuilles sur cet iPhone. Votre seed et votre mnémonique restent chiffrés dans le Keychain — mais toute personne ayant accès à ce téléphone déverrouillé pourra ouvrir Aperture sans prouver qu'elle en est propriétaire.
he: ‏ביטול קוד הגישה מסיר את הנעילה מהעותק של הארנקים שלך ב-iPhone הזה. הזרע (seed) והמנמוניקה שלך נשארים מוצפנים ב-Keychain — אך כל אדם שברשותו טלפון זה כשהוא לא נעול יוכל לפתוח את Aperture מבלי להוכיח בעלות.
hi: पासकोड बंद करने से इस iPhone पर मौजूद आपके वॉलेट की कॉपी का लॉक हट जाता है। आपके सीड और निमॉनिक Keychain में एन्क्रिप्टेड रहते हैं — लेकिन इस अनलॉक फ़ोन वाला कोई भी व्यक्ति बिना स्वामित्व साबित किए Aperture खोल सकेगा।
hr: Onemogućavanje pristupnog koda uklanja zaključavanje s kopije vaših novčanika na ovom iPhoneu. Vaše sjeme i mnemonik ostaju šifrirani u Keychainu — ali svatko s ovim otključanim telefonom moći će otvoriti Aperture bez dokazivanja vlasništva.
hu: A kód kikapcsolása eltávolítja a zárolást a tárcáinak ezen az iPhone-on lévő másolatáról. A seed és a mnemonik a Keychainben titkosítva marad — de bárki, akinek a feloldott telefon a kezében van, anélkül nyithatja meg az Aperture-t, hogy bizonyítaná a tulajdonjogát.
id: Menonaktifkan kode sandi menghapus kunci dari salinan dompet Anda di iPhone ini. Seed dan mnemonic Anda tetap terenkripsi di Keychain — tetapi siapa pun yang memegang ponsel ini dalam keadaan tidak terkunci akan dapat membuka Aperture tanpa membuktikan kepemilikan.
is: Að gera aðgangskóðann óvirkan fjarlægir lásinn af afritinu af veskjunum þínum á þessum iPhone. Seed-ið og mnemonic-ið þitt eru áfram dulkóðuð í Keychain — en hver sá sem hefur þennan síma ólæstan getur opnað Aperture án þess að sanna eignarhald.
it: Disabilitando il passcode rimuovi il blocco dalla copia dei tuoi wallet su questo iPhone. La tua seed e mnemonic restano cifrate nel Keychain — ma chiunque abbia questo telefono sbloccato potrà aprire Aperture senza dimostrare di esserne il proprietario.
ja: パスコードを無効にすると、この iPhone 上のウォレットのコピーからロックが外れます。シードとニーモニックは Keychain に暗号化されたままですが、この iPhone が解錠された状態にあれば、所有を証明することなく誰でも Aperture を開けるようになります。
ko: 암호를 비활성화하면 이 iPhone의 지갑 사본에 대한 잠금이 해제됩니다. 시드와 니모닉은 Keychain에 암호화된 상태로 유지되지만, 잠금 해제된 이 휴대전화를 가진 사람은 누구나 소유권을 증명하지 않고도 Aperture를 열 수 있습니다.
lt: Slaptojo kodo išjungimas pašalina užraktą iš jūsų piniginių kopijos šiame iPhone. Jūsų sėkla ir mnemonika lieka užšifruotos Keychain — bet bet kas, turintis šį atrakintą telefoną, galės atidaryti Aperture neįrodydamas nuosavybės.
lv: Piekļuves koda atspējošana noņem bloķēšanu no jūsu maciņu kopijas šajā iPhone. Jūsu seed un mnemonika paliek šifrēti Keychain — bet ikviens, kuram ir šis atbloķētais tālrunis, varēs atvērt Aperture, nepierādot īpašumtiesības.
ml: പാസ്‌കോഡ് പ്രവർത്തനരഹിതമാക്കുന്നത് ഈ iPhone-ലെ നിങ്ങളുടെ വാലറ്റുകളുടെ പകർപ്പിൽ നിന്നുള്ള ലോക്ക് നീക്കം ചെയ്യുന്നു. നിങ്ങളുടെ seed-ഉം mnemonic-ഉം Keychain-ൽ എൻക്രിപ്റ്റ് ചെയ്ത നിലയിൽ തന്നെ തുടരും — എന്നാൽ ഈ അൺലോക്ക് ചെയ്ത ഫോൺ ഉള്ളവർക്കാർക്കും ഉടമസ്ഥത തെളിയിക്കാതെ Aperture തുറക്കാൻ കഴിയും.
mr: पासकोड बंद केल्याने या iPhone वरील तुमच्या वॉलेटच्या प्रतीवरील लॉक काढून टाकले जाते. तुमचा seed आणि mnemonic Keychain मध्ये एन्क्रिप्ट केलेला राहतो — पण हा फोन अनलॉक केलेला असताना तो ज्याच्या हातात असेल तो मालकीहक्क सिद्ध न करता Aperture उघडू शकेल.
ms: Mematikan kod laluan akan mengeluarkan kunci daripada salinan dompet anda pada iPhone ini. Seed dan mnemonik anda kekal disulitkan dalam Keychain — tetapi sesiapa sahaja yang memegang telefon ini dalam keadaan tidak berkunci akan dapat membuka Aperture tanpa membuktikan pemilikan.
nb: Å slå av tilgangskoden fjerner låsen fra kopien av lommebøkene dine på denne iPhonen. Frøet og mnemonikken din forblir kryptert i Keychain — men hvem som helst med denne ulåste telefonen kan åpne Aperture uten å bevise eierskap.
nl: Het uitschakelen van de toegangscode verwijdert de vergrendeling van de kopie van je wallets op deze iPhone. Je seed en mnemonic blijven versleuteld in de Keychain — maar iedereen met deze ontgrendelde telefoon kan Aperture openen zonder eigendom aan te tonen.
pa: ਪਾਸਕੋਡ ਬੰਦ ਕਰਨ ਨਾਲ ਇਸ iPhone ਉੱਤੇ ਤੁਹਾਡੇ ਵਾਲਿਟਾਂ ਦੀ ਕਾਪੀ ਤੋਂ ਲਾਕ ਹਟ ਜਾਂਦਾ ਹੈ। ਤੁਹਾਡਾ seed ਅਤੇ mnemonic Keychain ਵਿੱਚ ਏਨਕ੍ਰਿਪਟ ਕੀਤੇ ਰਹਿੰਦੇ ਹਨ — ਪਰ ਜਿਸ ਕੋਲ ਵੀ ਇਹ ਅਨਲਾਕ ਫੋਨ ਹੋਵੇਗਾ ਉਹ ਮਾਲਕੀਅਤ ਸਾਬਤ ਕੀਤੇ ਬਿਨਾਂ Aperture ਖੋਲ੍ਹ ਸਕੇਗਾ।
pl: Wyłączenie kodu dostępu usuwa blokadę z kopii Twoich portfeli na tym iPhonie. Twój seed i mnemonik pozostają zaszyfrowane w Keychain — ale każdy, kto będzie miał ten odblokowany telefon, będzie mógł otworzyć Aperture bez udowadniania, że jest jego właścicielem.
pt_br: Desativar o código de acesso remove o bloqueio da cópia das suas carteiras neste iPhone. Sua seed e frase mnemônica permanecem criptografadas no Keychain — mas qualquer pessoa com este telefone desbloqueado poderá abrir o Aperture sem provar que é o dono.
ro: Dezactivarea codului de acces elimină blocarea copiei portofelelor dvs. de pe acest iPhone. Sămânța și mnemonica rămân criptate în Keychain — dar oricine are acest telefon deblocat va putea deschide Aperture fără să dovedească proprietatea.
ru: Отключение код-пароля снимает блокировку с копии ваших кошельков на этом iPhone. Ваш сид и мнемоника остаются зашифрованными в Keychain — но любой, у кого есть этот разблокированный телефон, сможет открыть Aperture без подтверждения владения.
sk: Vypnutie prístupového kódu odstráni zámku z kópie vašich peňaženiek na tomto iPhone. Vaše seed a mnemonika zostávajú v Keychaine šifrované — ale ktokoľvek s týmto odomknutým telefónom bude môcť otvoriť Aperture bez preukázania vlastníctva.
sl: Onemogočenje kode za dostop odstrani zaklepanje s kopije vaših denarnic na tem iPhoneu. Vaše seme in mnemoničnica ostaneta šifrirana v Keychainu — vendar bo lahko kdor koli s tem odklenjenim telefonom odprl Aperture brez dokazovanja lastništva.
sr: Онемогућавање приступне шифре уклања закључавање с копије ваших новчаника на овом iPhone-у. Ваш seed и мнемоник остају шифровани у Keychain-у — али свако с овим откључаним телефоном моћи ће да отвори Aperture без доказивања власништва.
sv: Att stänga av lösenkoden tar bort låset från kopian av dina plånböcker på denna iPhone. Din seed och mnemonik förblir krypterade i Keychain — men vem som helst med denna upplåsta telefon kan öppna Aperture utan att bevisa ägarskap.
sw: Kuzima nenosiri kunaondoa kufuli kwenye nakala ya pochi zako kwenye iPhone hii. Seed na mnemonic yako hubaki kuwa imefichwa kwa usimbaji ndani ya Keychain — lakini yeyote mwenye simu hii ikiwa imefunguliwa ataweza kufungua Aperture bila kuthibitisha umiliki.
ta: கடவுச்சொல்லை முடக்குவது இந்த iPhone-இல் உள்ள உங்கள் வாலட்களின் நகலில் இருந்து பூட்டை நீக்குகிறது. உங்கள் seed மற்றும் mnemonic இன்னும் Keychain-இல் என்க்ரிப்ட் செய்யப்பட்டிருக்கும் — ஆனால் இந்த அன்லாக் செய்யப்பட்ட தொலைபேசியை வைத்திருக்கும் எவரும் உரிமையை நிரூபிக்காமலேயே Aperture-ஐத் திறக்க முடியும்.
te: పాస్‌కోడ్‌ను నిలిపివేయడం ఈ iPhone లోని మీ వాలెట్ల కాపీ నుండి లాక్‌ను తొలగిస్తుంది. మీ seed మరియు mnemonic Keychain లో ఎన్‌క్రిప్ట్ చేసిన స్థితిలోనే ఉంటాయి — కానీ ఈ ఫోన్‌ను అన్‌లాక్ చేయబడిన స్థితిలో పట్టుకొన్న ఎవరైనా యాజమాన్యాన్ని నిరూపించకుండానే Aperture ను తెరవగలరు.
th: การปิดรหัสผ่านจะลบการล็อกออกจากสำเนากระเป๋าของคุณบน iPhone นี้ Seed และ mnemonic ของคุณยังคงเข้ารหัสไว้ใน Keychain — แต่ใครก็ตามที่มีโทรศัพท์เครื่องนี้ปลดล็อกอยู่จะสามารถเปิด Aperture ได้โดยไม่ต้องพิสูจน์ความเป็นเจ้าของ
tr: Parolayı devre dışı bırakmak, bu iPhone'daki cüzdanlarınızın kopyasındaki kilidi kaldırır. Seed ve mnemonic bilgileriniz Keychain'de şifreli kalmaya devam eder — ancak bu telefon kilidi açıkken eline alan herkes, sahibi olduğunu kanıtlamadan Aperture'ü açabilir.
uk: Вимкнення код-пароля знімає блокування з копії ваших гаманців на цьому iPhone. Ваше сід-зерно та мнемоніка залишаються зашифрованими в Keychain — але будь-хто з цим розблокованим телефоном зможе відкрити Aperture без підтвердження володіння.
ur: ‏پاس کوڈ کو غیر فعال کرنا اس iPhone پر آپ کے بٹوں کی کاپی سے لاک ہٹا دیتا ہے۔ آپ کا seed اور mnemonic Keychain میں خفیہ کاری شدہ رہتے ہیں — لیکن جس کے پاس بھی یہ فون انلاک حالت میں ہوگا وہ ملکیت ثابت کیے بغیر Aperture کھول سکے گا۔
vi: Tắt mã PIN sẽ gỡ khóa khỏi bản sao ví của bạn trên iPhone này. Seed và cụm từ ghi nhớ vẫn được mã hóa trong Keychain — nhưng bất kỳ ai cầm chiếc iPhone đã mở khóa này đều có thể mở Aperture mà không cần chứng minh quyền sở hữu.
zh_hans: 停用密码会移除此 iPhone 上钱包副本的锁定。你的种子和助记词仍以加密形式保存在 Keychain 中——但任何在此手机已解锁的人都可以打开 Aperture，无需证明所有权。
zh_hant: 停用密碼會移除此 iPhone 上錢包副本的鎖定。你的種子與助記詞仍以加密形式保存在 Keychain 中——但任何在此手機已解鎖的人都能開啟 Aperture，無需證明擁有權。

source: Discard and start over
af: Gooi weg en begin oor
ar: تجاهل وابدأ من جديد
bg: Откажи и започни отначало
bn: বাতিল করে নতুন করে শুরু করুন
ca: Descarta i torna a començar
cs: Zahodit a začít znovu
da: Kassér og start forfra
de: Verwerfen und neu beginnen
el: Απόρριψη και επανεκκίνηση
es: Descartar y empezar de nuevo
et: Tühista ja alusta uuesti
fa: دور انداختن و شروع دوباره
fi: Hylkää ja aloita alusta
fil: Itapon at magsimula muli
fr: Annuler et recommencer
he: בטל והתחל מחדש
hi: रद्द करें और फिर से शुरू करें
hr: Odbaci i počni iznova
hu: Elvetés és újrakezdés
id: Buang dan mulai lagi
is: Henda og byrja upp á nýtt
it: Scarta e ricomincia
ja: 破棄してやり直す
ko: 취소하고 다시 시작
lt: Atmesti ir pradėti iš naujo
lv: Atcelt un sākt no jauna
ml: ഉപേക്ഷിച്ച് വീണ്ടും തുടങ്ങുക
mr: रद्द करा आणि पुन्हा सुरू करा
ms: Buang dan mula semula
nb: Forkast og start på nytt
nl: Verwerpen en opnieuw beginnen
pa: ਰੱਦ ਕਰੋ ਤੇ ਮੁੜ ਸ਼ੁਰੂ ਕਰੋ
pl: Odrzuć i zacznij od nowa
pt_br: Descartar e começar de novo
ro: Renunță și începe din nou
ru: Сбросить и начать заново
sk: Zahodiť a začať znova
sl: Zavrzi in začni znova
sr: Одбаци и почни поново
sv: Förkasta och börja om
sw: Tupa na anza upya
ta: கைவிட்டு மீண்டும் தொடங்கு
te: రద్దు చేసి మళ్లీ ప్రారంభించు
th: ทิ้งแล้วเริ่มใหม่
tr: İptal et ve baştan başla
uk: Скасувати й почати знову
ur: مسترد کر کے دوبارہ شروع کریں
vi: Bỏ và bắt đầu lại
zh_hans: 放弃并重新开始
zh_hant: 捨棄並重新開始

source: Disconnect
af: Ontkoppel
ar: قطع الاتّصال
bg: Прекъсване на връзката
bn: সংযোগ বিচ্ছিন্ন করুন
ca: Desconnecta
cs: Odpojit
da: Afbryd forbindelse
de: Trennen
el: Αποσύνδεση
es: Desconectar
et: Katkesta ühendus
fa: قطع اتصال
fi: Katkaise yhteys
fil: Idiskonekta
fr: Déconnecter
he: ניתוק
hi: डिस्कनेक्ट करें
hr: Prekini vezu
hu: Leválasztás
id: Putuskan sambungan
is: Aftengja
it: Disconnetti
ja: 切断
ko: 연결 해제
lt: Atjungti
lv: Atvienot
ml: വിച്ഛേദിക്കുക
mr: डिस्कनेक्ट करा
ms: Putuskan sambungan
nb: Koble fra
nl: Verbinding verbreken
pa: ਡਿਸਕਨੈਕਟ ਕਰੋ
pl: Rozłącz
pt_br: Desconectar
ro: Deconectează
ru: Отключить
sk: Odpojiť
sl: Prekini povezavo
sr: Прекини везу
sv: Koppla från
sw: Tenganisha
ta: துண்டி
te: డిస్‌కనెక్ట్ చేయి
th: ตัดการเชื่อมต่อ
tr: Bağlantıyı kes
uk: Від’єднати
ur: منقطع کریں
vi: Ngắt kết nối
zh_hans: 断开连接
zh_hant: 中斷連線
